<!DOCTYPE HTML>
<!--
	Editorial by Pixelarity
	pixelarity.com | hello@pixelarity.com
	License: pixelarity.com/license
-->
<html>
	<head>
		<title>Schulelternrat der Grundschule Barskamp</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<!--[if lte IE 8]><script src="assets/js/ie/html5shiv.js"></script><![endif]-->
		<link rel="stylesheet" href="assets/css/main.css" />
		<!--[if lte IE 9]><link rel="stylesheet" href="assets/css/ie9.css" /><![endif]-->
		<!--[if lte IE 8]><link rel="stylesheet" href="assets/css/ie8.css" /><![endif]-->
	</head>
	<body>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<div id="main">
						<div class="inner">

							<!-- Header -->
								<header id="header">
									<a href="index.html" class="logo"><strong>Schulelternrat</strong> der Grundschule Barskamp</a>
								</header>

							<!-- Content -->
								<section>
									<header class="main">
										<h1>Aufgaben des Schulelternrates</h1>
										<p>Hier erklären wir kurz, wie sich der Schulelternrat bildet, in welchen Gremien wir mitwirken und welche Aufgaben wir haben.</p>
									</header>

									<span class="image right"><img src="images/david-clode-341225.jpg" alt="" /></span>

									<h2>Bildung und Mitwirkung</h2>
									<p>Die in den Klassenschaften zum Eltervertreter gew&auml;hlten Erziehungsberechtigten und deren Stellvertreter bilden den Schulelternrat. Aus der Mitte des Schulelternrates ist der Schulvorstand zu bilden. Darüberhinaus stellt der Schulelternrat durch Wahlen gewählte Vertreter f&uuml;r die Konferenzen und Aussch&uuml;sse.</p>

									<h2>Schulvorstand und Konferenzen</h2>
									<p>Im Rahmen der Schulvorstandssitzungen und diversen Konferenzen und Aussch&uuml;ssen werden von den Elternvertretungen alle schulischen Fragen er&ouml;rtert. Die Elternvertretungen sind hierbei von der Schulleitung, den weiteren Schulvorstandsmitgliedern oder den zust&auml;ndigen Konferenzen vor grunds&auml;tzlichen Entscheidungen, vor allem &uuml;ber die Organisation der Schule und die Leistungsbewertung, anzuh&ouml;ren. F&uuml;r die Wahrnehmung dieser Aufgaben erhalten die Eltervertretungen die erforderlichen Ausk&uuml;nfte und Informationen von der Schulleitung und den Lehrkr&auml;ften.</p>

									<p>Die in den Schul­vorstand und die Konferenzen gew&auml;hlten Vertreterinnen und Vertreter haben hier nicht die Aufgabe und auch nicht das Recht der Mitbestimmung, als viel mehr die Aufgabe der Er&ouml;rterung, Anh&ouml;rung, Hinterfragung und die Wahrnehmung des Rechts auf umfassende Informationen.
									Die Elternvertretungen sind in ihrer Arbeit unabh&auml;ngig. Hierbei liegt es in der Verantwortung der Schulleitung die Elternvertretungen bei der Wahrnehmung ihrer Aufgaben zu unterst&uuml;tzen - sie hat jedoch keine Aufsichtsbefugnis und kein Weisungsrecht. Diese und weitere Regelungen sind im Nieders&auml;chsischen Schulgesetz (NSchG) festgelegt. Weitere Informationen findet ihr in unserer  <a href="ser_links.html">Linksammlung</a>.</p>

									<h2>Sprecht uns an!</h2>
									<p>Wir verstehen uns neben der T&auml;tigkeit als Konferenz- und Schulvorstandsteilnehmer, in erster Linie als Ansprechpartner, Fragen- und Probleml&ouml;ser, Informationsbeschaffer, Motivator und Aktivator f&uuml;r die gesamte Elternschaft um gemeinsam das Schulleben aktiv mitzugestalten und positiv zu beinflussen.</p>

									<h2>Ämter 2018/2019</h2>
									<h3>Vertreter/innen in den Fachkonferenzen</h3>
									<ul>
										<li><b>Sachunterricht</b>: Frau Scheer</li>
										<li><b>Mathe</b>: Frau Scheer</li>
										<li><b>Deutsch</b>: Frau Heidemann</li>
										<li><b>Musik</b>: Frau Kruse</li>
										<li><b>Kunst / Werken / Textil</b>: Wahl steht noch aus</li>
										<li><b>Religion</b>: Wahl steht noch aus</li>
										<li><b>Englisch</b>: Frau Juraschek</li>
										<li><b>Sport</b>: Herr Nickelt</li>
									</ul>

									<h3>Vertreter/innen in der Gesamtkonferenz</h3>
									<ul>
										<li>Herr Nickelt</li>
										<li>Frau Scheer</li>
										<li>Herr Bachthaler</li>
										<li>Nachrücker: Frau Heidemann, Frau Stelter</li>
									</ul>

									<h3>Vertreter/innen im Schulvorstand</h3>
									<ul>
										<li>Herr Bachthaler</li>
										<li>Frau Scheer</li>
										<li>Frau Kosog</li>
										<li>Nachrücker: Frau Heidemann, Herr Nickelt</li>
									</ul>

								</section>

						</div>
					</div>

					<!-- Sidebar -->
					<div id="sidebar">
						<div class="inner">

							<!-- Menu -->
								<nav id="menu">
									<header class="major">
										<h2>Menu</h2>
									</header>
									<ul>
										<li><a href="index.html">Herzlich willkommen!</a></li>
										<li><a href="ser_aufgaben.html">Aufgaben</a></li>
										<li><a href="ser_protokolle.html">Protokolle</a></li>
										<li><a href="ser_geschaeftsordnung.html">Geschäftsordnung</a></li>
										<li><a href="ser_links.html">Links</a></li>
									</ul>
								</nav>

								<!-- Section -->
									<section>
										<header class="major">
											<h2>Kontakt</h2>
										</header>
										<p>Ihr erreicht den Schulelternrat &uuml;ber die Elternvertreter eurer Klasse oder per E-Mail unter <b>ser@grundschule-barskamp.de</b>.</p>
									</section>

							<!-- Footer -->
								<footer id="footer">
									<p class="copyright"><a href="ser_impressum.html">Impressum</a></p>
									<p class="copyright">&copy; 2017-2018 Schulelternrat der Grundschule Barskamp. All rights reserved.</p>
								</footer>

						</div>
					</div>

				</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/skel.min.js"></script>
			<script src="assets/js/util.js"></script>
			<!--[if lte IE 8]><script src="assets/js/ie/respond.min.js"></script><![endif]-->
			<script src="assets/js/main.js"></script>

	</body>
</html>
